Repository: compucorp/Giz-Public-share
Catalog: profiles/compuclient/modules/contrib/civicrm/ext/*.systopia.campaign/l10n/*/LC_MESSAGES/campaign.po
Languages: de_de

source: Total Revenue Goal
de_de: Gesamtziel Einnahmen

source: Total Costs
de_de: Gesamtkosten

source: Sum of (known) expenses to this campaign
de_de: Summer (bekannter) Aufwendung dieser Kampagne

source: Return on investment
de_de: Return on investment (Rentabilität)

source: Total Revenue Reached
de_de: Erzielte Gesamteinnahmen

source: Number of First Contributions
de_de: Anzahl erster Zuwendungen

source: Number of first contributions associated with this campaign
de_de: Anzahl erster Zuwendungen die dieser Kampagne zugeordnet sind

source: Average Cost per First Contribution
de_de: Durchschnittliche Kosten pro Erstzuwendung

source: Average Cost per first contribution associated with this campaign
de_de: Durchschnittliche Kosten pro Erstzuwendung die dieser Kampagen zugeordnet sind

source: Average Cost per Second or Later Contribution
de_de: Durchschnittliche Kosten pro Zuwendung (von Bestandsspendern)

source: Average Cost per second or later contribution associated with this campaign
de_de: Durchschnittliche Kosten pro Zuwendung (von Bestandsspendern) die dieser Kampagne zugeordnet sind

source: Total Revenue
de_de: Gesamteinnahmen

source: Number of Contributions (completed)
de_de: Anzahl (abgeschlossener) Zuwendungen

source: Number of completed contributions
de_de: Anzahl abgeschlossener Zuwendungen

source: Average Amount of Contributions
de_de: Durchschnittsbetrag aller Zuwendungen

source: Average amount of completed contributions
de_de: Durchschnittsbetrag abgeschlossener Zuwendungen

source: Number of Contributions (all but cancelled/refunded/failed)
de_de: Anzahl Zuwendungen (ausgenommen stornierter, fehlgeschlagener, rückerstatteter)

source: Number of Contributions (all but cancelled/failed)
de_de: Anzahl Zuwendungen (ausgenommen stornierter und fehlgeschlagener)

source: Revenue Breakdown
de_de: Aufteilung Einnahmen

source: Donation Heartbeat
de_de: Aufkommen Zuwendungen

source: KPI Cache Timestamp
de_de: Timestamp des KPI Cache

source: Describes the exact time when this KPI data set was calculated. For more details have a look at the caching options.
de_de: Gibt den Zeitpunkt an, auf dem die KPI basieren. Weitere Details in den Einstellungen zum Caching.

source: more
de_de: mehr

source: View
de_de: Anzeigen

source: View Campaign
de_de: Kampagne anzeigen

source: Edit
de_de: Bearbeiten

source: Update Campaign
de_de: Kampagne aktualisieren

source: Disable
de_de: Deaktivieren

source: Disable Campaign
de_de: Kampagne deaktivieren

source: Enable
de_de: Aktivieren

source: Enable Campaign
de_de: Kampagne aktivieren

source: Delete
de_de: Löschen

source: Delete Campaign
de_de: Kampagne löschen

source: Description
de_de: Beschreibung

source: Created By
de_de: Angelegt von

source: External ID
de_de: Externe ID

source: Start Date
de_de: Startdatum

source: End Date
de_de: Enddatum

source: Root
de_de: Root (oberste Ebene)

source: Parent
de_de: Elternkampagne

source: Child
de_de: Kind

source: Other
de_de: Andere

source: Show Campaigns:
de_de: Kampagnen anzeigen:

source: Active
de_de: Aktiv

source: Disabled
de_de: Dekativiert

source: Campaign Type
de_de: Kampagnentyp

source: - any -
de_de: - beliebig -

source: Campaign Status
de_de: Kampagnenstatus

source: Search
de_de: Suchen

source: Reset
de_de: Zurücksetzen

source: Campaign Dashboard
de_de: Kampagnen-Dashboard

source: Campaigns
de_de: Kampagnen

source: Surveys
de_de: Umfragen

source: Petitions
de_de: Petitionen

source: Search Campaigns
de_de: Suche Kampagnen

source: Search Survey
de_de: Suche Umfrage

source: Search Petition
de_de: Suche Petition

source: de.systopia.campaign: cycle detected! id: %1
de_de: de.systopia.campaign: Unzulässige Verknüpfung erkannt! id: %1

source: de.systopia.campaign: can't set self as parent! id: %1 -> %2
de_de: de.systopia.campaign: Übergeordnete Kampagne kann nicht identisch sein! id: %1 -> %2

source: Contact associated with this expense
de_de: Kontakt, der mit dieser Aufwendung assoziiert ist

source: Date of the expense
de_de: Datum der Aufwendung

source: Description of the expense
de_de: Beschriebung der Aufwendung

source: Total amount of the expense
de_de: Gesamtsumme der Aufwendung

source: Currency of the expense
de_de: Währung der Aufwendung

source: Financial account of the expense
de_de: Sachkonto der Aufwendung

source: Status of the expense (see option group contribution_status)
de_de: Status der Aufwendung (vergleiche Optionsgruppe contribution_status)

source: Refers to option group civicrm_campaign_expense_types for categorisation
de_de: Nutzt die Optionsgruppe civicrm_campaign_expense_types für Kategorien

source: A CampaignExpense with ID '%1' doesn't exist.
de_de: Eine Aufwendung mit der ID '%1' existiert nicht.

source: CampaignExpense ID
de_de: ID der Aufwendung

source: No
de_de: Nein

source: Yes
de_de: Ja

source: Parent ID
de_de: Übergeordnete ID

source: - select Parent -
de_de: - Unterkampagne von -

source: Campaign Expense Types
de_de: Kategorien von Aufwendungen

source: Default
de_de: Standard

source: Error while fetching expenses
de_de: Fehler beim Sammeln von Aufwendungen

source: Successfully removed expense %1
de_de: Aufwendung %1 erfolgreich entfernt

source: Expense deleted
de_de: Aufwendung gelöscht

source: Could not delete expense
de_de: Konnte Aufwendung nicht löschen

source: Add Expense
de_de: Aufwendung hinzufügen

source: Edit Expense
de_de: Aufwendung bearbeiten

source: Successfully added expense %1
de_de: Aufwendung %1 erfolgreich hinzugefügt

source: Expense added
de_de: Aufwendung hinzugefügt

source: Could not add expense
de_de: Konnte Aufwendung nicht hinzufügen

source: No Data
de_de: Keine Daten

source: (INACTIVE)
de_de: (DEAKTIVIERT)

source: Successfully cloned campaign
de_de: Kampagne erfolgreich geklont

source: Campaign cloned
de_de: Kampagne geklont

source: Could not clone campaign
de_de: Konnte Kampagne nicht klonen

source: Edit Campaign
de_de: Kampagne bearbeiten

source: Create Subcampaign
de_de: Unterkampagne erstellen

source: Clone
de_de: Klonen

source: Include subtree
de_de: Untergeordnete Kampagnen einschließen

source: Title Match Pattern
de_de: Muster für Zuordnung von Titeln

source: Title Replacement Pattern
de_de: Muster für Ersetzung von Titeln

source: Start Date Offset
de_de: Anpassung des Startdatums

source: End Date Offset
de_de: Anpassung des Enddatums

source: Save
de_de: Speicher n

source: Cancel
de_de: Abbrechen

source: Parent Campaign(s)
de_de: Elternkampagne(n)

source: This is a root campaign
de_de: Dies ist eine Root-Kampagne

source: Subcampaign(s)
de_de: Untergeordnete Kampagne(n)

source: none
de_de: keine

source: Clone Campaign
de_de: Kampagne klonen

source: View Campaign Tree
de_de: Kampagnenbaum ansehen

source: Return to Dashboard
de_de: Zurück zum Dashborad

source: not set
de_de: nicht gesetzt

source: Are you sure you want to apply this status id to all subcampaigns?
de_de: Sind Sie sich sicher, dass Sie diese Status-ID allen Unterkampagnen zuweisen möchten?

source: Apply to Subcampaigns
de_de: Auf Unterkampagnen anwenden

source: Propagate
de_de: Übertragen

source: Is Active
de_de: Ist aktiv

source: Are you sure you want to apply this status to all subcampaigns?
de_de: Sind Sie sich sicher, dass Sie diesen Status allen Unterkampagnen zuweisen möchten?

source: External Identifier
de_de: Externe ID

source: Start date
de_de: Startdatum

source: Are you sure you want to apply this start date to all subcampaigns?
de_de: Sind Sie sich sicher, dass Sie dieses Startdatum allen Unterkampagnen zuweisen möchten?

source: End date
de_de: Enddatum

source: Are you sure you want to apply this end date to all subcampaigns?
de_de: Sind Sie sich sicher, dass Sie dieses Enddatum allen Unterkampagnen zuweisen möchten?

source: Revenue Goal
de_de: Einnahmenziel

source: Campaign Information
de_de: Informationen zur Kampagne

source: KPI Charts
de_de: KPI Visualisierung

source: Key Performance Indicators (includes subcampaigns)
de_de: Key Performance Indikatoren (Unterkampagnen eingeschlossen)

source: Campaign Expenses (only this campaign)
de_de: Kampagnenaufwendungen (nur diese Kampagne)

source: Costs (only this campaign)
de_de: Kosten (nur diese Kampagne)

source: Amount
de_de: Betrag

source: Category
de_de: Kategorie

source: Date
de_de: Datum

source: Actions
de_de: Aktionen

source: Are you sure you want to delete this expense?
de_de: Sind Sie sich sicher, dass Sie diese Aufwendung löschen möchten?

source: No expenses found
de_de: Keine Aufwendungen gefunden

source: Transaction Date
de_de: Transaktionsdatum

source: Submit
de_de: Übermitteln

source: View Root
de_de: Oberste Ebene ansehen

source: View Parent
de_de: Elternkampagne ansehen

source: Reset View
de_de: Ansicht zurücksetzen

source: Help
de_de: Hilfe

source: Settings
de_de: Einstellungen

source: Enable built-in KPIs
de_de: Vorgefertigte KPI aktivieren

source: None found.
de_de: Keine gefunden.

source: Add Campaign
de_de: Kampagne hinzufügen

source: Find Campaigns
de_de: Kampagnen finden

source: Complete OR partial campaign name.
de_de: Name der Kampagne (vollständig oder teilweise).

source: Complete OR partial description.
de_de: Beschreibung (vollständig oder teilweise).

source: Filter search by campaign type.
de_de: Suchergebnis nach Kampagnentyp filtern.

source: Filter search by campaign status.
de_de: Suchergebnis nach Kampagnenstatus filtern.

source: Complete OR partial creator name.
de_de: Name des Erstellers (vollständig oder teilweise).

source: Type
de_de: Art

source: No matching Campaigns found for your search criteria. Suggestions:
de_de: Keine übereinstimmenden Kampagnen gefunden. Vorschläge:

source: Check your spelling.
de_de: Prüfen Sie Ihre Schreibweise.

source: Try a different spelling or use fewer letters.
de_de: Nutzen Sie eine andere Schreibweise oder nutzen Sie weniger Buchstaben.

source: Make sure you have enough privileges in the access control system.
de_de: Stellen Sie sicher, dass Sie die erforderlichen Zugriffsrechte haben.

source: <div class="status messages">No Campaigns have been created for this site.
de_de: <div class="status messages">Für diese Seite wurden keine Kampagnen angelegt.

source: Processing...
de_de: Verarbeitung...

source: Show _MENU_ entries
de_de: Zeige _MENU_ Einträge

source: Showing _START_ to _END_ of _TOTAL_ entries
de_de: Zeige Einträge _START_ bis _END_ von _TOTAL_

source: Showing 0 to 0 of 0 entries
de_de: Zeige 0 bis 0 von 0 Einträgen

source: (filtered from _MAX_ total entries)
de_de: (gefiltert von _MAX_ Gesamteinträgen)

source: Search:
de_de: Suche:

source: First
de_de: Erste

source: Previous
de_de: Zurück

source: Next
de_de: Weiter

source: Last
de_de: Letzte

source: show child campaigns
de_de: Unterkampagnen anzeigen

source: Root Campaign
de_de: Root Kampagne (Oberste Ebene)

source: Parent Campaign
de_de: Elternkampagne

source: Child Campaign
de_de: Unterkampagne

source: Campaign
de_de: Kampagne

source: hide child campaigns
de_de: Unterkampagnen ausblenden
